[{"id":"human-talks-angers","image":"","name":"Human Talks Angers","description":"Human Talks Angers est une communauté qui organise des événements mensuels autour de la technologie. Que vous soyez étudiant, développeur ou autodidacte, vous y découvrirez des sujets variés sous forme de \"talks\" de 10 minutes. C'est l'endroit idéal pour une veille technique conviviale et des rencontres enrichissantes.","link":"","city":"Angers","platform":"Meetup","tags":[{"id":"humantalks","name":"Human Talks"}],"events":[]},{"id":"bordeauxjs","image":"","name":"Bordeaux JS","description":"Bordeaux JS est un groupe d'utilisateurs Web Tech à Bordeaux, axé sur les réunions, les discussions et le live coding. Il aborde principalement JavaScript et le web au sens large. Le groupe organise des ateliers et des conférences.","link":"","city":"Bordeaux","platform":"Meetup","tags":[],"events":[]},{"id":"bordeauxjug","image":"","name":"BordeauxJUG","description":"Le BordeauxJUG est un groupe Meetup qui rassemble les professionnels, communautés open source, universitaires et étudiants autour des technologies Java. Il organise des rencontres mensuelles gratuites, ouvertes à tous, incluant des présentations techniques, des démonstrations et des tables rondes. Ces événements visent à favoriser les échanges et la discussion sur l'écosystème Java.","link":"","city":"Bordeaux","platform":"Meetup","tags":[],"events":[]},{"id":"human-talks-bordeaux","image":"","name":"Human Talks Bordeaux","description":"Human Talks Bordeaux est une communauté de pratique dynamique dédiée à l'apprentissage, au partage d'expérience et au développement personnel dans l'industrie Tech. Elle s'adresse aux professionnels (ingénieurs, développeurs, designers, etc.) ainsi qu'aux enseignants, entrepreneurs et curieux. La communauté organise plusieurs fois par an des soirées de conférences courtes suivies d'échanges informels.","link":"","city":"Bordeaux","platform":"Meetup","tags":[{"id":"humantalks","name":"Human Talks"}],"events":[]},{"id":"women-in-tech-bordeaux","image":"","name":"Women In Tech Bordeaux","description":"Women in Tech Bordeaux rassemble les femmes pour leur donner plus de visibilité dans la Tech et leur offrir un espace de discussion bienveillant. La communauté vise à créer des opportunités de collaboration, de partage d'expériences et d'expertise à travers des conférences, qu'elles soient techniques ou non. Tous les niveaux de connaissance et toutes les personnes, qu'elles travaillent dans la tech ou non, sont les bienvenu(e)s.","link":"","city":"Bordeaux","platform":"Meetup","tags":[],"events":[]},{"id":"finistdevs","image":"","name":"Finistdevs","description":"FinistDevs est une communauté de développeurs du Finistère, originellement un groupe d'utilisateurs Java (FinistJUG). Elle vise à rassembler professionnels, communautés open source, institutions et étudiants pour échanger sur les avancées technologiques de la plateforme Java et le développement logiciel. Le groupe se réunit une fois par mois pour des présentations techniques, des démonstrations ou des tables rondes, dans une ambiance informelle.","link":"","city":"Brest","platform":"Meetup","tags":[],"events":[]},{"id":"humantalks-grenoble","image":"","name":"Human Talks Grenoble","description":"Human Talks Grenoble est un événement mensuel gratuit pour les développeuses et développeurs. Chaque deuxième mardi du mois, quatre intervenants présentent pendant 10 minutes un sujet de leur choix, allant des langages aux méthodes de programmation ou aux projets personnels. C'est l'occasion de découvrir des technologies, concepts et retours d'expérience pour tous, des étudiants aux directeurs techniques.","link":"","city":"Grenoble","platform":"Meetup","tags":[{"id":"humantalks","name":"Human Talks"}],"events":[{"date":"09/12/2025","title":"Human Talks Grenoble","link":"https://www.meetup.com/humantalks-grenoble/events/310387558/","id":"b934abc8-7326-4fdd-a64d-769bf7250038","organizationName":"HumanTalks Grenoble"},{"date":"09/12/2025","title":"Human Talks Grenoble","link":"https://www.meetup.com/humantalks-grenoble/events/311517916/","id":"f73ee027-ddef-4d76-8c3b-cffc553ef787","organizationName":"HumanTalks Grenoble"},{"date":"04/11/2025","title":"Human Talks Grenoble","link":"https://www.meetup.com/humantalks-grenoble/events/ptstrtyjccbrb/","id":"f73d0119-0ecb-483a-ac47-d2f924be41e2","organizationName":"HumanTalks Grenoble"},{"date":"13/01/2026","title":"Human Talks Grenoble","link":"https://www.meetup.com/humantalks-grenoble/events/ptstrtyjcdbnb/","id":"b29f20ba-5492-469a-9ba6-5b0d4ac1128a","organizationName":"HumanTalks Grenoble"},{"date":"13/01/2026","title":"Human Talks Grenoble","link":"https://www.meetup.com/humantalks-grenoble/events/ptstrtyjcfbnb/","id":"804a78fd-fb79-43af-a3c7-3f1542ebcba5","organizationName":"HumanTalks Grenoble"},{"date":"09/12/2025","title":"Human Talks Grenoble","link":"https://www.meetup.com/humantalks-grenoble/events/ptstrtyjcgbsb/","id":"d64a3bd0-a83a-44fc-90ee-01cd8e616a5a","organizationName":"HumanTalks Grenoble"},{"date":"09/12/2025","title":"Human Talks Grenoble","link":"https://www.meetup.com/humantalks-grenoble/events/ptstrtyjchbqb/","id":"83954ff8-dc5c-437c-9dac-53ae530c63e7","organizationName":"HumanTalks Grenoble"},{"date":"13/01/2026","title":"Human Talks Grenoble","link":"https://www.meetup.com/humantalks-grenoble/events/ptstrtyjcjbmb/","id":"67474402-b815-4fe4-9bfe-775c3defa309","organizationName":"HumanTalks Grenoble"},{"date":"13/01/2026","title":"Human Talks Grenoble","link":"https://www.meetup.com/humantalks-grenoble/events/ptstrtyjckbsb/","id":"5938dbf3-dad2-475d-8dc5-87019e0688fb","organizationName":"HumanTalks Grenoble"}]},{"id":"humantalks-nantes","image":"","name":"Humantalks Nantes","description":"HumanTalks Nantes est un événement mensuel convivial pour les développeurs de tous niveaux, où plusieurs talks de 10 minutes sont présentés sur des sujets variés liés au développement. C'est une occasion de découvrir de nouvelles technologies, concepts et retours d'expérience dans un format court et accessible.","link":"","city":"Nantes","platform":"Meetup","tags":[{"id":"humantalks","name":"Human Talks"}],"events":[]},{"id":"nantes-java-user-group","image":"","name":"Nantes Java User Group","description":"Le Nantes Java User Group (Nantes JUG) est une communauté conviviale et axée sur la technologie, qui rassemble des acteurs et utilisateurs de l'écosystème Java pour échanger autour de sujets techniques variés. Le groupe organise des rencontres mensuelles gratuites, ouvertes à tous, incluant des présentations, démonstrations, ateliers pratiques et tables rondes. Bien que centré sur Java, le Nantes JUG aborde également tous les sujets liés à la programmation, des données au web, en passant par la sécurité.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[]},{"id":"agile-nantes-sessions-mensuelles","image":"","name":"Agile Nantes Sessions Mensuelles","description":"Agile Nantes Sessions Mensuelles est un groupe Meetup qui organise des sessions gratuites le premier mercredi de chaque mois. Ces rencontres visent à partager les connaissances agiles (méthodes, outils, techniques) via des conférences, ateliers ou retours d'expérience. L'objectif est de diffuser l'agilité à tous ceux qui le souhaitent.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[{"date":null,"title":"Session mensuelle de Novembre - Programme à venir","link":"https://www.meetup.com/agile-nantes-sessions-mensuelles/events/310238085/","id":"717b18ae-31fb-43fd-a155-554e594e6548","organizationName":"Agile Nantes - Sessions mensuelles"},{"date":null,"title":"Session mensuelle de Décembre - Programme à venir","link":"https://www.meetup.com/agile-nantes-sessions-mensuelles/events/310238135/","id":"6a9a1108-ec33-40cf-a31b-1ec6bdf47b94","organizationName":"Agile Nantes - Sessions mensuelles"},{"date":null,"title":"Session mensuelle de Février - Programme à venir","link":"https://www.meetup.com/agile-nantes-sessions-mensuelles/events/310238149/","id":"53d4e807-82b5-4e33-b159-48005103fdf8","organizationName":"Agile Nantes - Sessions mensuelles"},{"date":null,"title":"Session mensuelle de Mars - Programme à venir","link":"https://www.meetup.com/agile-nantes-sessions-mensuelles/events/310238168/","id":"ef469705-f1cd-404e-b20c-363e94e5a8bf","organizationName":"Agile Nantes - Sessions mensuelles"},{"date":null,"title":"Session mensuelle d'Avril - Programme à venir","link":"https://www.meetup.com/agile-nantes-sessions-mensuelles/events/310238188/","id":"b706ac7d-e21e-41c0-a835-1e9dd656208b","organizationName":"Agile Nantes - Sessions mensuelles"},{"date":"05/11/2025","title":"Session mensuelle de mai - Programme à venir","link":"https://www.meetup.com/agile-nantes-sessions-mensuelles/events/310238212/","id":"53d6e182-f3dd-48c3-bf84-810e2f2ca926","organizationName":"Agile Nantes - Sessions mensuelles"},{"date":null,"title":"Session mensuelle de juin - Programme à venir","link":"https://www.meetup.com/agile-nantes-sessions-mensuelles/events/310238223/","id":"67db6a41-704e-4f45-ab1c-76407a9f58d2","organizationName":"Agile Nantes - Sessions mensuelles"},{"date":null,"title":"Session mensuelle de juillet - Programme à venir","link":"https://www.meetup.com/agile-nantes-sessions-mensuelles/events/310238239/","id":"a8a6d101-8f4c-4df9-87ac-cf187c1edcaf","organizationName":"Agile Nantes - Sessions mensuelles"}]},{"id":"blockchain-societe","image":"","name":"Blockchain Societe","description":"Blockchain et Société est une association qui organise des événements variés sur la blockchain, de ses impacts sociétaux à son fonctionnement technique. Forte de plus de 1400 membres sur Meetup, elle est animée par des bénévoles passionnés de crypto. L'association propose une dizaine d'événements par an, incluant des apéros Web3/NFT/Crypto et des discussions sur des sujets comme les royalties dans les NFTs.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[]},{"id":"cocoaheads-nantes","image":"","name":"Cocoaheads Nantes","description":"CocoaHeads Nantes est un groupe de développeurs passionnés par les technologies Apple (iPhone, iPad, Mac...). L'accès est ouvert à tous et gratuit. Le groupe est constamment à la recherche de conférenciers pour animer les rencontres.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[{"date":"22/10/2025","title":"CocoaHeads d'Automne","link":"https://www.meetup.com/cocoaheads-nantes/events/311337369/","id":"cb3c8826-dcd6-4bf4-aac0-11fcc128f6a9","organizationName":"CocoaHeads Nantes"}]},{"id":"nantes-devops","image":"","name":"Nantes Devops","description":"Nantes Devops est un groupe pour tous ceux qui s'intéressent au mouvement DevOps. Il permet de partager et d'enrichir ses connaissances, s'adressant aux experts comme aux débutants. Le groupe organise des webinaires pour échanger sur les pratiques DevOps.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[]},{"id":"nantes-machine-learning-meetup","image":"","name":"Nantes Machine Learning Meetup","description":"Le Nantes Machine Learning Meetup rassemble des développeurs et des chercheurs passionnés par l'apprentissage automatique. Ils se réunissent pour discuter concrètement de leurs projets en machine learning, réseaux de neurones artificiels, modèles graphiques probabilistes et traitement automatique du langage naturel.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[]},{"id":"nantes-python-meetup","image":"","name":"Nantes Python Meetup","description":"Nantes Python Meetup est un rendez-vous pour la communauté de développeurs Python et ceux intéressés par cet écosystème. C'est un lieu convivial pour présenter des projets et échanger. Le groupe est public et compte 921 membres.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[]},{"id":"gdg-nantes","image":"","name":"Gdg Nantes","description":"Le GDG Nantes est un regroupement de passionnés des technologies Google (Android, Chrome, Google Apps, etc.) qui organise régulièrement des conférences et des apéros thématiques à Nantes. L'objectif est de partager les connaissances et de favoriser les rencontres autour des technologies Web, Cloud et Mobile.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[]},{"id":"gdg-cloud-nantes","image":"","name":"Gdg Cloud Nantes","description":"Le GDG Cloud Nantes est une communauté axée sur Google Cloud Platform et ses technologies associées comme Firebase, App Engine, Kubernetes et BigQuery. Ils abordent également des sujets non-GCP tels que la conteneurisation, le Cloud Native et le Serverless. Le groupe travaille en étroite collaboration avec le GDG Nantes, la communauté historique des développeurs de Nantes.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[]},{"id":"frenchproduit-nantesbretagne","image":"","name":"Frenchproduit Nantesbretagne","description":"FrenchProduit Nantes est une communauté locale dédiée aux passionnés de la création de produits numériques (Product Managers, Owners, Designers, Marketers, Ops, etc.). Elle propose des rencontres variées, incluant des déjeuners, des afterworks informels, des conférences et des ateliers thématiques. L'objectif est de connecter les professionnels, de favoriser le partage d'expériences et de promouvoir la culture Produit.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[]},{"id":"flutter-nantes","image":"","name":"Flutter Nantes","description":"Flutter Nantes est un groupe Meetup pour les personnes intéressées par Flutter dans la région de Nantes. Le groupe organise des soirées bimensuelles avec une conférence longue (40-50 min) et une conférence plus courte (15-30 min) sur des sujets liés à Flutter et Dart. C'est une opportunité pour les passionnés d'échanger, de découvrir de nouvelles choses et de réseauter autour d'un buffet convivial.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[{"date":"23/10/2025","title":"Meetup Flutter Nantes #19","link":"https://www.meetup.com/flutter-nantes/events/311374990/","id":"21d480a6-d377-46cb-91a4-753a96b72a12","organizationName":"Flutter Nantes"}]},{"id":"mtg-nantes","image":"","name":"Mtg Nantes","description":"MTG Nantes est une association qui organise des tournois de Magic: The Gathering à Nantes. Elle propose également des soirées Magic tous les jeudis de 18h à 22h et des tournois mensuels un dimanche par mois. L'association encourage les présentations et les échanges autour des technologies, suivis d'un moment convivial pour se rencontrer.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[]},{"id":"nantes-rb","image":"","name":"Nantes Rb","description":"Nantes.rb est une communauté pour les passionnés de Ruby, de Rails, d'entrepreneuriat et de nouvelles technologies en général. Elle rassemble les rubyistes de la région nantaise de tous niveaux, du débutant à l'expert. Le groupe organise des meetups mensuels avec des conférences, des rencontres et des apéros.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[{"date":null,"title":"Ruby Talk!","link":"https://www.meetup.com/nantes-rb/events/311363649/","id":"9de1a824-64a6-4d56-895a-effbc01ef19a","organizationName":"Nantes.rb"}]},{"id":"nantes-software-crafters-nantes","image":"","name":"Nantes Software Crafters Nantes","description":"La communauté Software Crafters Nantes rassemble les développeurs et développeuses qui souhaitent améliorer et maîtriser leur art du développement logiciel, sans élitisme ni sexisme. Peu importe le langage ou la technologie, l'objectif est d'échanger sur les bonnes pratiques et d'approfondir les connaissances. Vous pouvez prolonger les discussions sur leur Slack et participer aux rencontres mensuelles.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[]},{"id":"generative-ai-nantes","image":"","name":"Generative Ai Nantes","description":"Ce meetup explore les dernières innovations en IA et LLM, marquant une nouvelle ère pour l'adoption massive de l'IA dans notre quotidien. Il s'adresse aux experts techniques, produits, ou toute personne souhaitant utiliser l'IA pour réinventer son industrie.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[]},{"id":"gdg-nantes-android","image":"","name":"Gdg Nantes Android","description":"Le GDG Nantes Android est un rendez-vous mensuel pour les passionné.e.s d'applications Android. Chaque événement débute par les dernières nouveautés de l'écosystème Android, suivi d'une conférence et d'un échange convivial. Ils recherchent également des intervenants pour leurs conférences.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[]},{"id":"aws-nantes","image":"","name":"Aws Nantes","description":"AWS User Group France - Nantes est un groupe Meetup pour tous ceux qui s'intéressent à Amazon Web Services et au cloud computing. Il offre une plateforme pour se rencontrer, réseauter, apprendre et partager comment les professionnels à Nantes résolvent des problèmes avec les services cloud d'Amazon. C'est un espace pour discuter de l'implémentation des services AWS dans divers environnements.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[]},{"id":"alpescraft-coding-dojos","image":"","name":"Alpescraft Coding Dojos","description":"AlpesCraft Coding Dojos est une communauté Meetup qui organise des ateliers de mise en pratique et des échanges entre développeurs, appelés \"coding-dojo\". L'objectif est de promouvoir l'artisanat logiciel (\"craft\") et les bonnes pratiques de développement dans la région Grenobloise et les Alpes. Les événements passés incluent des coding-dojos à Grenoble, souvent axés sur l'amélioration des compétences en programmation.","link":"","city":"Grenoble","platform":"Meetup","tags":[],"events":[{"date":"23/10/2025","title":"Coding-dojo Grenoble-centre (feat. Applied Materials)","link":"https://www.meetup.com/alpescraft-coding-dojos/events/311549778/","id":"d6d4e015-d640-40a2-9e4f-b8fb7f5c8f67","organizationName":"AlpesCraft coding-dojos"},{"date":null,"title":"Coding-dojo Grenoble-centre (feat. Enogrid)","link":"https://www.meetup.com/alpescraft-coding-dojos/events/311550653/","id":"9a34b28b-d256-438a-9db2-61fb9e3e1033","organizationName":"AlpesCraft coding-dojos"}]},{"id":"software-craftsmanship-grenoble","image":"","name":"Software Craftsmanship Grenoble","description":"La communauté AlpesCraft Grenoble Meetup rassemble des développeur(se)s passionné(e)s par la volonté de progresser dans le développement professionnel de logiciels. En tant qu'aspirants Artisans du Logiciel, ils élèvent le niveau par la pratique et l'aide mutuelle à acquérir du savoir-faire. Ils apprécient les logiciels bien conçus, l'ajout constant de valeur, une communauté de professionnels et des partenariats productifs.","link":"","city":"Grenoble","platform":"Meetup","tags":[],"events":[]},{"id":"alpesjug","image":"","name":"Alpesjug","description":"AlpesJUG est un groupe public basé à Grenoble, France, qui compte 841 membres. Cette communauté est un lieu où les gens se réunissent pour partager leurs intérêts et participer à des événements.","link":"","city":"Grenoble","platform":"Meetup","tags":[],"events":[]},{"id":"grenoble-web-development-meetup-group","image":"","name":"Grenoble Web Development Meetup Group","description":"Le groupe \"Grenoble Web Development Meetup Group\" a pour but de rassembler mensuellement les développeurs web de la région grenobloise. Les rencontres se font sous divers formats où chacun est libre de proposer des thématiques, des conférences ou des katas. Des afterworks informels sont aussi organisés pour discuter de sujets divers.","link":"","city":"Grenoble","platform":"Meetup","tags":[],"events":[]}]