[{"id":"human-talks-angers","image":"","name":"Human Talks Angers","description":"Human Talks Angers est une communauté qui organise des événements accessibles à tous, des étudiants aux directeurs techniques. On y découvre des technologies, des concepts et des retours d'expérience à travers des talks de 10 minutes. C'est l'endroit idéal pour faire sa veille technique et rencontrer des gens partageant les mêmes intérêts.","link":"","city":"Angers","platform":"Meetup","tags":[{"id":"humantalks","name":"Human Talks"}],"events":[]},{"id":"bordeauxjs","image":"","name":"Bordeaux JS","description":"Bordeaux JS est un groupe d'utilisateurs Web Tech à Bordeaux, France. Il propose des réunions, des discussions et du live coding. Les sujets abordés sont principalement JavaScript et le web au sens large.","link":"","city":"Bordeaux","platform":"Meetup","tags":[],"events":[]},{"id":"bordeauxjug","image":"","name":"BordeauxJUG","description":"Le Bordeaux Java User Group (BordeauxJUG) est une communauté dédiée aux professionnels, communautés open source, universitaires et étudiants utilisant le langage Java, afin de favoriser les rencontres et les échanges autour des technologies Java. Des réunions gratuites et ouvertes à tous sont organisées tous les mois, proposant des présentations techniques, des démonstrations et des tables rondes. Le JUG est une association loi 1901 qui vise à soutenir et promouvoir l'écosystème Java à Bordeaux.","link":"","city":"Bordeaux","platform":"Meetup","tags":[],"events":[{"date":"03/07/2025","title":"Karate Connect : votre partenaire de combat dans l’arène des tests API","link":"https://www.meetup.com/bordeauxjug/events/311318217/","id":"f2416414-6e8a-43af-9485-2e37b4104919","organizationName":"BordeauxJUG"}]},{"id":"human-talks-bordeaux","image":"","name":"Human Talks Bordeaux","description":"Human Talks Bordeaux est une communauté de pratique dynamique où l'apprentissage, le partage d'expérience et le développement personnel se conjuguent. Elle s'adresse aux professionnels de l'industrie Tech (ingénieurs, développeurs, designers, etc. ) désireux de développer leurs compétences interpersonnelles à travers des cas d'usage concrets. La communauté se réunit plusieurs fois par an pour des soirées de conférences courtes et des échanges informels.","link":"","city":"Bordeaux","platform":"Meetup","tags":[{"id":"humantalks","name":"Human Talks"}],"events":[]},{"id":"women-in-tech-bordeaux","image":"","name":"Women In Tech Bordeaux","description":"Women in Tech Bordeaux rassemble les femmes pour leur donner plus de visibilité dans la Tech. Le groupe offre un espace de discussion bienveillant, l'opportunité de travailler ensemble et de partager leur expérience et leur expertise à travers des conférences. Les événements sont ouverts à toutes et à tous, peu importe le niveau de connaissance ou le domaine d'activité.","link":"","city":"Bordeaux","platform":"Meetup","tags":[],"events":[]},{"id":"finistdevs","image":"","name":"Finistdevs","description":"FinistDevs est un groupe d'utilisateurs Java (FinistJUG) qui rassemble les professionnels, les communautés open source, les institutions, les étudiants et les enseignants pour échanger sur Java et le développement logiciel. Le groupe organise des rencontres mensuelles gratuites, ouvertes à tous, comprenant des présentations techniques, des démonstrations ou des tables rondes. Ces événements sont précédés d'un échange informel avec rafraîchissements.","link":"","city":"Brest","platform":"Meetup","tags":[],"events":[{"date":null,"title":"Soirée d'Octobre 2025","link":"https://www.meetup.com/finistdevs/events/311470109/","id":"e79055ec-7502-4658-8943-5365d933543e","organizationName":"FinistDevs"}]},{"id":"humantalks-grenoble","image":"","name":"Human Talks Grenoble","description":"Human Talks Grenoble est un événement mensuel gratuit pour les développeuses et développeurs. Chaque deuxième mardi du mois, quatre personnes présentent en 10 minutes un sujet de leur choix (langage, méthode de programmation, projet personnel, design, etc.). C'est l'occasion de découvrir des technologies, concepts, méthodes, retours d'expérience et projets passionnants.","link":"","city":"Grenoble","platform":"Meetup","tags":[{"id":"humantalks","name":"Human Talks"}],"events":[{"date":"11/11/2025","title":"Human Talks Grenoble","link":"https://www.meetup.com/humantalks-grenoble/events/309014631/","id":"cc09981c-6f4f-4cb4-a2ea-aa3705326478","organizationName":"HumanTalks Grenoble"},{"date":"14/10/2025","title":"Human Talks Grenoble","link":"https://www.meetup.com/humantalks-grenoble/events/310387558/","id":"1e11c4f9-d991-4ec6-8d75-37fe30842211","organizationName":"HumanTalks Grenoble"},{"date":"14/10/2025","title":"Human Talks Grenoble","link":"https://www.meetup.com/humantalks-grenoble/events/311517916/","id":"fa5044d0-cd64-48e4-b0af-96b5123bd59f","organizationName":"HumanTalks Grenoble"},{"date":"14/10/2025","title":"Human Talks Grenoble","link":"https://www.meetup.com/humantalks-grenoble/events/ptstrtyjccbrb/","id":"8c6ee6e2-c431-42ac-974d-b3cb0ed9c88d","organizationName":"HumanTalks Grenoble"},{"date":"14/10/2025","title":"Human Talks Grenoble","link":"https://www.meetup.com/humantalks-grenoble/events/ptstrtyjcdbnb/","id":"0310159e-77b7-4bc9-84fa-bf8c83b01c3e","organizationName":"HumanTalks Grenoble"},{"date":"14/10/2025","title":"Human Talks Grenoble","link":"https://www.meetup.com/humantalks-grenoble/events/ptstrtyjcfbnb/","id":"baaaafa2-c1a5-4074-a437-f4165fbd9037","organizationName":"HumanTalks Grenoble"},{"date":"14/10/2025","title":"Human Talks Grenoble","link":"https://www.meetup.com/humantalks-grenoble/events/ptstrtyjcgbsb/","id":"33ab8bf2-d3d6-45fb-9e43-d81f7eb6fcaa","organizationName":"HumanTalks Grenoble"},{"date":"09/12/2025","title":"Human Talks Grenoble","link":"https://www.meetup.com/humantalks-grenoble/events/ptstrtyjchbqb/","id":"2201c073-6443-4c85-960e-e49262df7503","organizationName":"HumanTalks Grenoble"},{"date":"09/12/2025","title":"Human Talks Grenoble","link":"https://www.meetup.com/humantalks-grenoble/events/ptstrtyjcjbmb/","id":"193e9b5c-1839-4397-a87a-130fb68fd16a","organizationName":"HumanTalks Grenoble"},{"date":"09/12/2025","title":"Human Talks Grenoble","link":"https://www.meetup.com/humantalks-grenoble/events/ptstrtyjckbsb/","id":"1ca6792d-57aa-468f-9015-f9681d223828","organizationName":"HumanTalks Grenoble"}]},{"id":"humantalks-nantes","image":"","name":"Humantalks Nantes","description":"HumanTalks Nantes est un événement mensuel pour les développeurs de tous horizons. Tous les 2èmes mardis du mois, plusieurs talks de 10 minutes sont présentés sur des sujets liés au métier de développeur. C'est un événement convivial qui permet à tous de venir présenter un sujet qui leur tient à cœur.","link":"","city":"Nantes","platform":"Meetup","tags":[{"id":"humantalks","name":"Human Talks"}],"events":[]},{"id":"nantes-java-user-group","image":"","name":"Nantes Java User Group","description":"Le Nantes Java User Group (Nantes JUG) est une communauté conviviale et technique où l'on discute de tous les sujets de programmation, allant de Java au web, en passant par la sécurité et les données. L'objectif est de permettre aux professionnels et passionnés de l'écosystème Java de se rencontrer et d'échanger lors de réunions mensuelles gratuites et ouvertes à tous. Ces rencontres peuvent prendre diverses formes : présentations techniques, démonstrations, ateliers pratiques ou tables rondes, suivies d'échanges autour d'un verre et d'un buffet.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[]},{"id":"agile-nantes-sessions-mensuelles","image":"","name":"Agile Nantes Sessions Mensuelles","description":"Agile Nantes Sessions Mensuelles est un groupe Meetup dédié au partage des connaissances agiles (méthodes, outils, techniques, organisations associées). Il propose gratuitement une session chaque 1er mercredi du mois, sous forme de conférence, atelier ou retour d'expérience. L'objectif est de diffuser les pratiques agiles à ceux qui le souhaitent.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[{"date":"10/09/2025","title":"Session mensuelle de Novembre - Programme à venir","link":"https://www.meetup.com/agile-nantes-sessions-mensuelles/events/310238085/","id":"093f19e3-07cf-41fa-a29c-84ab46f8bdd0","organizationName":"Agile Nantes - Sessions mensuelles"},{"date":"10/09/2025","title":"Session mensuelle de Décembre - Programme à venir","link":"https://www.meetup.com/agile-nantes-sessions-mensuelles/events/310238135/","id":"0d8bb518-b846-46c5-a5a2-9da745e0ecfe","organizationName":"Agile Nantes - Sessions mensuelles"},{"date":"10/09/2025","title":"Session mensuelle de Février - Programme à venir","link":"https://www.meetup.com/agile-nantes-sessions-mensuelles/events/310238149/","id":"7ebe2499-e970-4a30-b9d7-0b585ea29346","organizationName":"Agile Nantes - Sessions mensuelles"},{"date":"10/09/2025","title":"Session mensuelle de Mars - Programme à venir","link":"https://www.meetup.com/agile-nantes-sessions-mensuelles/events/310238168/","id":"a0743b10-6518-4d74-9567-c49d6793ae4f","organizationName":"Agile Nantes - Sessions mensuelles"},{"date":"10/09/2025","title":"Session mensuelle d'Avril - Programme à venir","link":"https://www.meetup.com/agile-nantes-sessions-mensuelles/events/310238188/","id":"ec718eaa-7d8b-4bee-be57-48b7afd9bfe5","organizationName":"Agile Nantes - Sessions mensuelles"},{"date":"27/03/2024","title":"Session mensuelle de mai - Programme à venir","link":"https://www.meetup.com/agile-nantes-sessions-mensuelles/events/310238212/","id":"b40a6c90-af81-44b1-87ce-3fdc7175ce47","organizationName":"Agile Nantes - Sessions mensuelles"},{"date":"10/09/2025","title":"Session mensuelle de juin - Programme à venir","link":"https://www.meetup.com/agile-nantes-sessions-mensuelles/events/310238223/","id":"74d9b831-24ad-4f31-9e04-78a08b4ed2db","organizationName":"Agile Nantes - Sessions mensuelles"},{"date":"10/09/2025","title":"Session mensuelle de juillet - Programme à venir","link":"https://www.meetup.com/agile-nantes-sessions-mensuelles/events/310238239/","id":"268c13e1-8220-4868-b23e-c35b8d694af6","organizationName":"Agile Nantes - Sessions mensuelles"}]},{"id":"blockchain-societe","image":"","name":"Blockchain Societe","description":"Blockchain et Société est une association qui organise une dizaine d'événements par an sur des sujets variés, allant des impacts sociétaux au fonctionnement technique de la blockchain. Forte de plus de 1400 membres sur Meetup, elle est gérée par une équipe de bénévoles passionnés de crypto. L'association propose des événements comme des apéros Web3/NFT/Crypto et des discussions sur des sujets pointus comme les royalties dans les NFTs.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[]},{"id":"cocoaheads-nantes","image":"","name":"Cocoaheads Nantes","description":"CocoaHeads Nantes est un groupe de développeurs passionnés par les technologies Apple (iPhone, iPad, Mac...). L'accès est ouvert à tous et gratuit. Pour discuter, rejoignez-les sur Slack ou proposez un talk.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[{"date":"22/10/2025","title":"CocoaHeads d'Automne","link":"https://www.meetup.com/cocoaheads-nantes/events/311337369/","id":"55312745-55e4-4aa8-a2e2-18dac0211cc0","organizationName":"CocoaHeads Nantes"}]},{"id":"nantes-devops","image":"","name":"Nantes Devops","description":"Nantes DevOps est une communauté qui partage et échange sur les pratiques DevOps à travers des webinars. Ce groupe s'adresse aux experts comme aux débutants souhaitant découvrir et partager sur le mouvement DevOps. Ils organisent régulièrement des événements en ligne pour connecter les membres et discuter de sujets variés liés au DevOps.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[]},{"id":"nantes-machine-learning-meetup","image":"","name":"Nantes Machine Learning Meetup","description":"Le Nantes Machine Learning Meetup rassemble des développeurs et des chercheurs intéressés par l'apprentissage automatique. Les membres se réunissent pour discuter concrètement de leurs projets dans ce domaine. Cela inclut les réseaux de neurones artificiels, les modèles graphiques probabilistes et le traitement automatique du langage naturel.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[]},{"id":"nantes-python-meetup","image":"","name":"Nantes Python Meetup","description":"Nantes Python Meetup est un groupe public de 921 membres, organisé par l'AFPy et 6 autres personnes à Nantes, FR. Ce Meetup vise à rassembler les Pythonistes nantais pour des présentations et des échanges autour du langage Python.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[]},{"id":"gdg-nantes","image":"","name":"Gdg Nantes","description":"GDG Nantes est un regroupement de personnes intéressées par les technologies et plateformes Google, telles qu'Android, Chrome, Google Apps, GWT et AppEngine. L'objectif du GDG Nantes est d'organiser régulièrement des événements comme des conférences sur les technologies Google, le Web, le Cloud et le Mobile, ainsi que des apéros thématiques. C'est une communauté indépendante qui collabore étroitement avec d'autres GDG comme GDG Cloud Nantes et GDG Nantes Android.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[{"date":"15/10/2025","title":"DevFest Nantes 2025","link":"https://www.meetup.com/gdg-nantes/events/311149878/","id":"f1d708b8-7303-4035-a8ad-9e0e112f7976","organizationName":"GDG Nantes"}]},{"id":"gdg-cloud-nantes","image":"","name":"Gdg Cloud Nantes","description":"Le GDG Cloud Nantes est un regroupement de personnes intéressées par Google Cloud Platform et ses technologies associées comme Firebase, Kubernetes et BigQuery. Il est en étroite collaboration avec le GDG Nantes, la communauté historique des développeurs nantais. Le groupe organise des événements pour apprendre de nouvelles compétences grâce à des ateliers pratiques et des conférences.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[]},{"id":"frenchproduit-nantesbretagne","image":"","name":"Frenchproduit Nantesbretagne","description":"FrenchProduit Nantes est une communauté pour les passionnés de la création de produits numériques (Product Managers, Owners, Designers, Marketers, etc.). Elle connecte les professionnels du produit à Nantes, et propose des événements sous divers formats comme des déjeuners, afterworks, présentations et ateliers. La mission de FrenchProduit est de favoriser l'échange, l'éducation et l'entraide autour des métiers du produit.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[{"date":"02/10/2025","title":"IA : Utiliser la GenAI pour la recherche de connaissance","link":"https://www.meetup.com/frenchproduit-nantesbretagne/events/311361674/","id":"b18bfb1b-d5b6-4f79-981d-3c29a1c28810","organizationName":"FrenchProduit Nantes"}]},{"id":"flutter-nantes","image":"","name":"Flutter Nantes","description":"Flutter Nantes est un groupe Meetup pour les personnes intéressées par Flutter dans la région de Nantes. Ils organisent des soirées tous les deux mois, avec une conférence longue et une conférence plus courte à chaque événement. Le groupe invite également les membres à proposer leurs propres présentations liées à Flutter.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[{"date":"23/10/2025","title":"Meetup Flutter Nantes #19","link":"https://www.meetup.com/flutter-nantes/events/311374990/","id":"90064be3-b834-4e28-b801-ebc38c2c73fa","organizationName":"Flutter Nantes"}]},{"id":"mtg-nantes","image":"","name":"Mtg Nantes","description":"MTG Nantes est un groupe public de 572 membres basé à Nantes, France, avec une évaluation de 4,7 étoiles sur 134 avis. Le groupe organise des tournois du jeu de cartes Magic: The Gathering et propose des sessions de jeu libre en semaine. Les membres peuvent bénéficier de tarifs préférentiels et de réductions chez les partenaires.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[]},{"id":"nantes-rb","image":"","name":"Nantes Rb","description":"Nantes.rb est une communauté Meetup pour les passionnés de Ruby, de Rails, d'entrepreneuriat et de nouvelles technologies. Le groupe s'adresse à tous les niveaux, des débutants aux experts, y compris les développeurs, freelances, recruteurs et toute personne curieuse. La communauté échange sur les nouvelles technologies, les meilleures pratiques et l'aspect business lors de rencontres mensuelles.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[{"date":"21/10/2025","title":"Ruby Talk!","link":"https://www.meetup.com/nantes-rb/events/311363649/","id":"3b2a4b8b-696f-4bfd-b870-a44dab8664ba","organizationName":"Nantes.rb"}]},{"id":"nantes-software-crafters-nantes","image":"","name":"Nantes Software Crafters Nantes","description":"La communauté Software Crafters Nantes rassemble les développeurs, sans sexisme ni élitisme, quels que soient le langage ou la technologie utilisée. Elle vise à améliorer les compétences techniques par la pratique (Coding Dojos, pair programming) et l'échange de connaissances. Retrouvez-les tous les 3e mardis du mois pour leurs rencontres mensuelles.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[]},{"id":"generative-ai-nantes","image":"","name":"Generative Ai Nantes","description":"Generative AI Nantes est un Meetup dédié aux dernières innovations de l'Intelligence Artificielle et des LLM. Il s'adresse aux professionnels de la tech, experts produits et à toute personne souhaitant utiliser l'IA pour transformer son industrie. Le groupe recherche également des intervenants avec une expertise technique ou des retours d'expériences sur l'utilisation de l'IA, de préférence en production.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[]},{"id":"gdg-nantes-android","image":"","name":"Gdg Nantes Android","description":"Le GDG Nantes Android est un rendez-vous mensuel pour les passionné.e.s d'applications Android. Chaque événement propose un point sur les dernières nouveautés de l'écosystème Android. Il est suivi par une conférence et un temps d'échange convivial entre les participants.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[]},{"id":"aws-nantes","image":"","name":"Aws Nantes","description":"Voici une description de la communauté AWS Nantes :\n\nCe groupe s'adresse à toute personne intéressée par Amazon Web Services et le cloud computing. Il offre une plateforme pour se rencontrer, réseauter, apprendre et partager des solutions aux problèmes rencontrés avec AWS sur le marché nantais. L'objectif est de s'entraider pour tirer davantage de valeur de la plateforme AWS.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[]},{"id":"alpescraft-coding-dojos","image":"","name":"Alpescraft Coding Dojos","description":"AlpesCraft Coding Dojos est un groupe Meetup dédié à la promotion de l'artisanat logiciel (\"craft\") et des bonnes pratiques de développement dans la région de Grenoble et des Alpes. Ils organisent des ateliers de mise en pratique et d'échanges entre développeurs, appelés \"coding-dojos\". L'objectif est d'améliorer la maîtrise des techniques de développement à travers des exercices pratiques, souvent en utilisant des \"katas\".","link":"","city":"Grenoble","platform":"Meetup","tags":[],"events":[]},{"id":"software-craftsmanship-grenoble","image":"","name":"Software Craftsmanship Grenoble","description":"La communauté AlpesCraft Grenoble Meetup rassemble les développeuses et développeurs désireux de progresser, quels que soient leur niveau ou leur expertise actuelle. En tant qu'aspirants Artisans du Logiciel, ils s'engagent à élever le niveau du développement professionnel par la pratique et l'entraide. Ils apprécient non seulement les logiciels opérationnels, mais aussi les logiciels bien conçus, l'ajout constant de valeur, une communauté de professionnels et des partenariats productifs.","link":"","city":"Grenoble","platform":"Meetup","tags":[],"events":[{"date":"16/10/2025","title":"Kata d’architecture","link":"https://www.meetup.com/alpescraft-grenoble-meetup/events/311402522/","id":"9ccdec52-0dff-410c-907e-762fd8c850a0","organizationName":"AlpesCraft Grenoble Meetup"}]},{"id":"alpesjug","image":"","name":"Alpesjug","description":"AlpesJUG est un groupe public sur la plateforme Meetup qui compte 841 membres. Le groupe est dédié aux événements et permet à ses membres de se rencontrer et d'échanger autour de sujets partagés.","link":"","city":"Grenoble","platform":"Meetup","tags":[],"events":[]},{"id":"grenoble-web-development-meetup-group","image":"","name":"Grenoble Web Development Meetup Group","description":"Le groupe Meetup \"Grenoble Web Development Meetup Group\" vise à rassembler mensuellement les développeurs web de la région grenobloise. Les participants sont libres de proposer des thématiques, des conférences d'une heure ou des katas. Des afterworks informels sont également organisés pour discuter de sujets liés au web, partager des expériences et apprendre de nouvelles choses.","link":"","city":"Grenoble","platform":"Meetup","tags":[],"events":[]}]