[{"id":"human-talks-angers","image":"","name":"Human Talks Angers","description":"Voici une description des Human Talks Angers basée sur la plateforme Meetup :\n\nLes Human Talks Angers proposent des conférences ouvertes à tous (étudiants, développeurs, curieux) pour découvrir des technologies et retours d'expérience.\nCes événements mensuels se composent de talks courts de 10 minutes suivis d'échanges conviviaux entre passionnés.\nC'est l'endroit idéal pour faire sa veille technique et rencontrer la communauté locale.","link":"","city":"Angers","platform":"Meetup","tags":[{"id":"humantalks","name":"Human Talks"}],"events":[]},{"id":"bordeauxjs","image":"","name":"Bordeaux JS","description":"Voici une description du groupe BordeauxJS basée sur les informations de la plateforme :\n\nBordeauxJS est le Meetup incontournable de la communauté JavaScript bordelaise. Le groupe organise chaque mois des événements ouverts à tous mêlant présentations techniques, retours d'expérience et discussions passionnées sur tout l'écosystème JS (React, Vue, Node, etc.), le tout dans une ambiance conviviale et bienveillante.","link":"","city":"Bordeaux","platform":"Meetup","tags":[],"events":[]},{"id":"bordeauxjug","image":"","name":"BordeauxJUG","description":"Voici une description du BordeauxJUG basée sur les informations de la plateforme, en 3 lignes maximum :\n\nL'objectif du BordeauxJUG est de permettre aux acteurs et utilisateurs du langage Java (professionnels, étudiants, passionnés) de se rencontrer et d'échanger autour de ces technologies.\nL'association organise tous les mois des réunions gratuites et ouvertes à tous, prenant la forme de présentations techniques, démonstrations ou ateliers.\nCes soirées favorisent le partage d'expérience et se poursuivent généralement par une discussion conviviale autour d'un buffet.","link":"","city":"Bordeaux","platform":"Meetup","tags":[],"events":[{"date":null,"title":"Kafka 4, fantastique ?","link":"https://www.meetup.com/bordeauxjug/events/312859620/","id":"afac47fc-693e-4c25-b79e-6cf3087af953","organizationName":"BordeauxJUG"}]},{"id":"human-talks-bordeaux","image":"","name":"Human Talks Bordeaux","description":"Voici une description des **Human Talks Bordeaux** basée sur les informations de la plateforme Meetup, résumée en 3 lignes :\n\nHuman Talks Bordeaux est une communauté de pratique Tech & Product qui organise chaque mois des meetups rythmés par des interventions courtes de 10 minutes.\nCes soirées ouvertes à tous abordent des sujets variés comme l'organisation, le management ou la carrière, privilégiant la découverte et le partage d'expérience.\nC'est un rendez-vous convivial et accessible, idéal pour faire sa veille et échanger avec d'autres passionnés dans une ambiance détendue.","link":"","city":"Bordeaux","platform":"Meetup","tags":[{"id":"humantalks","name":"Human Talks"}],"events":[]},{"id":"women-in-tech-bordeaux","image":"","name":"Women In Tech Bordeaux","description":"Voici une description de la communauté **Women In Tech Bordeaux** basée sur leur présentation :\n\nLes WIT ont pour vocation de rassembler les femmes et leur donner plus de visibilité sur la scène de la Tech.\nElles offrent un espace bienveillant pour échanger, travailler ensemble et partager expériences et expertises via des talks.\nOuverts à toutes et tous, ces événements accueillent profils techniques ou non pour favoriser la mixité et l'inclusion.","link":"","city":"Bordeaux","platform":"Meetup","tags":[],"events":[]},{"id":"finistdevs","image":"","name":"Finistdevs","description":"Voici une description en 3 lignes basée sur les informations disponibles sur leur page Meetup :\n\nLe FinistJUG est un groupe réunissant les acteurs du langage Java et du développement logiciel (professionnels, étudiants, etc.) pour échanger sur les avancées technologiques.\nLes rencontres mensuelles sont gratuites, ouvertes à tous et proposent des présentations techniques, démonstrations ou tables rondes.\nChaque session débute par un moment d'échange informel et convivial autour d'un verre et d'un mini-buffet.","link":"","city":"Brest","platform":"Meetup","tags":[],"events":[{"date":null,"title":"Galette du FinistDevs — janvier 2026","link":"https://www.meetup.com/finistdevs/events/312917874/","id":"f8cb0318-ad53-4367-a58a-74eb46f4f1c2","organizationName":"FinistDevs"}]},{"id":"humantalks-grenoble","image":"","name":"Human Talks Grenoble","description":"Voici une description des Human Talks Grenoble basée sur leur page Meetup :\n\nLes Human Talks sont un événement mensuel ouvert aux développeuses et développeurs qui a lieu chaque deuxième mardi du mois. Quatre orateurs se succèdent pour présenter en 10 minutes un sujet de leur choix (langage, méthode, projet perso, design...), favorisant ainsi la découverte et l'échange entre passionnés.","link":"","city":"Grenoble","platform":"Meetup","tags":[{"id":"humantalks","name":"Human Talks"}],"events":[{"date":null,"title":"Human Talks Grenoble","link":"https://www.meetup.com/humantalks-grenoble/events/312828991/","id":"e16d2f68-6cc2-44c2-b449-f46c728541e4","organizationName":"HumanTalks Grenoble"},{"date":null,"title":"Human Talks Grenoble","link":"https://www.meetup.com/humantalks-grenoble/events/ptstrtyjcfbnb/","id":"42e6d723-5db8-439a-968d-0b49a555d607","organizationName":"HumanTalks Grenoble"},{"date":null,"title":"Human Talks Grenoble","link":"https://www.meetup.com/humantalks-grenoble/events/ptstrtyjcgbsb/","id":"a70686aa-244c-494f-a436-f764a9e1cc30","organizationName":"HumanTalks Grenoble"},{"date":null,"title":"Human Talks Grenoble","link":"https://www.meetup.com/humantalks-grenoble/events/ptstrtyjchbqb/","id":"68beb426-581f-423e-8504-c9b5039ec2a7","organizationName":"HumanTalks Grenoble"},{"date":null,"title":"Human Talks Grenoble","link":"https://www.meetup.com/humantalks-grenoble/events/ptstrtyjcjbmb/","id":"8d0567ae-f10e-478f-9f0f-adfc50f3c93d","organizationName":"HumanTalks Grenoble"},{"date":null,"title":"Human Talks Grenoble","link":"https://www.meetup.com/humantalks-grenoble/events/ptstrtyjckbsb/","id":"8d79db38-3d30-4cb3-950b-af14c46a3ee0","organizationName":"HumanTalks Grenoble"}]},{"id":"golang-nantes","image":"","name":"Golang Nantes","description":"Voici une description du groupe basée sur celle de la plateforme, tenant en 3 lignes :\n\nVous êtes passionnés de Golang ou simplement curieux de ce langage de programmation ?\nRejoignez ce groupe pour apprendre et partager auprès d'autres Gophers nantais.\nPour discuter ou proposer un sujet, retrouvez aussi la communauté sur le slack #nantes_fr.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[]},{"id":"nantes-java-user-group","image":"","name":"Nantes Java User Group","description":"Voici une description du Nantes Java User Group basée sur les informations de la plateforme :\n\nLe Nantes Java User Group permet aux acteurs de l'écosystème Java (professionnels, étudiants, passionnés) de se rencontrer mensuellement pour échanger gratuitement sur des sujets techniques.\nCes réunions ouvertes à tous proposent des présentations, démos et tables rondes animées par des experts, allant du backend à l'architecture logicielle.\nLa soirée se prolonge généralement par un moment de convivialité et de discussion autour d'un verre et d'un buffet.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[{"date":null,"title":"Sécuriser la CI // Pseudonymisation à l'échelle","link":"https://www.meetup.com/nantes-java-user-group/events/312865339/","id":"c4aaa938-87a4-47b3-95d7-fbe3b148034d","organizationName":"Nantes Java User Group"}]},{"id":"agile-nantes-sessions-mensuelles","image":"","name":"Agile Nantes Sessions Mensuelles","description":"Voici une description basée sur la page Meetup du groupe, condensée en 3 lignes maximum :\n\nLes sessions mensuelles sont un moyen gratuit de partager la connaissance agile (méthodes, outils, techniques, organisations) via une conférence, un atelier ou un retour d'expérience. Ouvertes à tous, elles ont lieu chaque 1er mercredi du mois, au même titre que l'Agile Tour Nantes.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[{"date":null,"title":"Rex discovery Produit pour le Secours Populaire Français","link":"https://www.meetup.com/agile-nantes-sessions-mensuelles/events/310238149/","id":"8bba80a1-6243-4b45-b031-49c8ee40a96c","organizationName":"Agile Nantes - Sessions mensuelles"},{"date":null,"title":"Session mensuelle de Mars - Programme à venir","link":"https://www.meetup.com/agile-nantes-sessions-mensuelles/events/310238168/","id":"fed73abe-3b26-4033-aae7-5bbab5d42101","organizationName":"Agile Nantes - Sessions mensuelles"},{"date":null,"title":"Session mensuelle d'Avril - Programme à venir","link":"https://www.meetup.com/agile-nantes-sessions-mensuelles/events/310238188/","id":"79c1c94d-f0bb-4206-be24-b44c7c415de5","organizationName":"Agile Nantes - Sessions mensuelles"},{"date":null,"title":"Session mensuelle de mai - Programme à venir","link":"https://www.meetup.com/agile-nantes-sessions-mensuelles/events/310238212/","id":"09669f30-620b-4f98-a774-6602017ab8a9","organizationName":"Agile Nantes - Sessions mensuelles"},{"date":null,"title":"Session mensuelle de juin - Programme à venir","link":"https://www.meetup.com/agile-nantes-sessions-mensuelles/events/310238223/","id":"e52c2a4f-e1dc-493d-9f96-2b0db2b1f409","organizationName":"Agile Nantes - Sessions mensuelles"},{"date":null,"title":"Session mensuelle de juillet - Programme à venir","link":"https://www.meetup.com/agile-nantes-sessions-mensuelles/events/310238239/","id":"d73763fc-5814-4aa6-ae46-553e65f526a9","organizationName":"Agile Nantes - Sessions mensuelles"}]},{"id":"cocoaheads-nantes","image":"","name":"Cocoaheads Nantes","description":"Voici une description basée sur la page Meetup officielle, respectant votre contrainte de 3 lignes maximum :\n\nCocoaHeads Nantes est un groupe gratuit de développeurs passionnés par les technologies Apple (iPhone, iPad, Mac...) ouvert à tous.\nLa communauté permet d'échanger, de proposer des conférences techniques (\"talks\") et de discuter via leur Slack.\nLes membres se réunissent régulièrement dans divers lieux nantais pour partager leurs connaissances.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[]},{"id":"nantes-devops","image":"","name":"Nantes Devops","description":"Voici une description basée sur celle présente sur la plateforme, formatée en 3 lignes maximum :\n\nCe groupe s'adresse aux experts comme aux débutants qui souhaitent découvrir et partager autour du mouvement DevOps.\nIl propose des webinars et des rencontres pour échanger sur les bonnes pratiques et enrichir ses connaissances.\nRejoignez la communauté nantaise pour participer aux événements et développer votre réseau.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[]},{"id":"gdg-nantes","image":"","name":"Gdg Nantes","description":"Voici une description du GDG Nantes basée sur la page Meetup, condensée en 3 lignes maximum :\n\nLes Google Developers Groups (GDGs) sont des regroupements de personnes intéressées par les technologies et plateformes de Google (Android, Chrome, Cloud, etc.) partout dans le monde.\nL'objectif du GDG Nantes est d'organiser des événements réguliers pour échanger autour de ces sujets techniques.\nCe groupe local permet à la communauté nantaise de se rencontrer et de partager ses connaissances.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[]},{"id":"gdg-cloud-nantes","image":"","name":"Gdg Cloud Nantes","description":"Voici une description du GDG Cloud Nantes basée sur celle présente sur la plateforme, en 3 lignes maximum :\n\nLes Google Developers Groups (GDGs) sont des regroupements de personnes intéressées par les technologies et plateformes de Google. Le GDG Cloud Nantes se concentre spécifiquement sur Google Cloud Platform et ses technologies associées (Firebase, Kubernetes, BigQuery, Machine Learning, etc.). Ce groupe collabore étroitement avec le meetup historique de développeurs de Nantes, le GDG Nantes.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[]},{"id":"frenchproduit-nantesbretagne","image":"","name":"Frenchproduit Nantesbretagne","description":"Voici une description basée sur la page Meetup du groupe, résumée en 3 lignes maximum :\n\nFrenchProduit connecte les amoureux du Produit numérique à Nantes et en Bretagne (Product Managers, Designers, etc.) à travers divers formats de rencontres.\nLe groupe organise chaque mois des déjeuners et afterworks informels pour échanger, ainsi que des soirées thématiques avec présentations et ateliers.\nCe meetup s'adresse à tous ceux qui travaillent au quotidien dans des organisations Produit et souhaitent partager leurs expériences.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[{"date":null,"title":"IA Talk - Vibe Coding : Construire une app complète sans être dev","link":"https://www.meetup.com/frenchproduit-nantesbretagne/events/312733122/","id":"6ab095bf-c5b4-47b7-a334-f9cf8eb48b1b","organizationName":"FrenchProduit Nantes"}]},{"id":"flutter-nantes","image":"","name":"Flutter Nantes","description":"Voici une description du groupe basée sur celle présente sur Meetup, limitée à trois lignes :\n\nVous êtes intéressé par Flutter et vous êtes dans la région de Nantes : Ce groupe est fait pour vous !\nNous organisons une soirée tous les 2 mois, composée d'une conférence longue (40-50 min) et d'une plus courte (15-30 min).\nN'hésitez pas à nous proposer vos présentations sur Conference Hall en rapport de près ou de loin avec Flutter.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[{"date":null,"title":"Meetup Flutter Nantes #21","link":"https://www.meetup.com/flutter-nantes/events/312433417/","id":"47491ba2-588d-4530-a2a5-66cafe82b570","organizationName":"Flutter Nantes"}]},{"id":"mtg-nantes","image":"","name":"Mtg Nantes","description":"Voici une description en français de la communauté **MTG Nantes** basée sur sa page Meetup :\n\nLe MUG .Net Nantes devient MTG Nantes pour s'harmoniser avec les communautés Microsoft de France.\nLe partage et l'échange restent au cœur du groupe, destiné aux fans de développement et de l'écosystème .Net.\nC'est le rendez-vous idéal si vous êtes passionné et que Visual Studio est votre environnement favori.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[]},{"id":"nantes-software-crafters-nantes","image":"","name":"Nantes Software Crafters Nantes","description":"Voici une description en français basée sur les informations de la communauté :\n\nLa communauté Software Crafters Nantes réunit tous les développeurs et développeuses passionnés par la qualité du code, le testing et le design logiciel, sans élitisme ni distinction de technologie.\nDans un esprit bienveillant, les membres partagent leur savoir-faire et s'entraident via des formats participatifs comme les Lightning Talks, les Open Spaces ou les Tables Rondes.\nL'objectif est de progresser ensemble sur la pratique du métier, du code legacy à l'architecture, lors de rencontres mensuelles conviviales.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[]},{"id":"generative-ai-nantes","image":"","name":"Generative Ai Nantes","description":"Voici une description du groupe **Generative AI Nantes**, basée sur leur présentation officielle Meetup :\n\nCe meetup explore les dernières innovations en IA et LLM, réunissant profils techniques et produits pour réinventer leur industrie.\nIl vise à accompagner l'adoption massive de l'IA au quotidien à travers des retours d'expérience concrets et techniques.\nLes échanges privilégient l'expertise pratique et les cas d'usage réels, idéalement déployés en production.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[{"date":null,"title":"S4E05 - Comment Google Antigravity Transforme le vibe-coding","link":"https://www.meetup.com/generative-ai-nantes/events/312956856/","id":"cce938fe-e4e8-40e7-ad8b-9994cf2d471e","organizationName":"Generative AI Nantes"},{"date":null,"title":"Workshop: “L’IA générative appliquée aux RH”","link":"https://www.meetup.com/generative-ai-nantes/events/312957483/","id":"190d0c06-c38a-46ea-9135-5d399595b303","organizationName":"Generative AI Nantes"}]},{"id":"gdg-nantes-android","image":"","name":"Gdg Nantes Android","description":"Voici une description du GDG Nantes Android basée sur les informations de leur page Meetup :\n\nLe GDG Nantes Android est un rendez-vous mensuel pour les passionnés d'applications Android. Chaque événement débute par les nouveautés de l'écosystème, suivi d'une conférence technique et d'un temps d'échange convivial entre participants.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[]},{"id":"aws-nantes","image":"","name":"Aws Nantes","description":"Voici une description du groupe **AWS Nantes** basée sur les informations présentes sur la plateforme Meetup :\n\nCe groupe s'adresse à toutes les personnes intéressées par Amazon Web Services et le Cloud pour se rencontrer, échanger et apprendre ensemble.\nIl permet de partager comment les acteurs du marché nantais résolvent leurs problèmes en utilisant le cloud et les services AWS.\nL'objectif est aussi de favoriser l'entraide locale pour surmonter les défis techniques rencontrés sur la plateforme.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[{"date":null,"title":"AWS re:Invent re:Caps","link":"https://www.meetup.com/aws-nantes/events/312404802/","id":"a14682f6-45c3-47f0-9b5b-5c8cb4c2f64e","organizationName":"AWS User Group France - Nantes"}]},{"id":"nantes-rb","image":"","name":"Nantes Rb","description":"Voici une description basée sur la page du groupe :\n\nNantes.rb est une communauté dédiée aux passionnés de Ruby, de Rails, d'entrepreneuriat et de nouvelles technologies, ouverte à tous les niveaux, du débutant à l'expert. Le groupe organise des rencontres pour échanger sur les innovations techniques, les bonnes pratiques de développement et le business. C'est un espace convivial idéal pour apprendre et réseauter entre développeurs, freelances et curieux.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[{"date":null,"title":"Ruby Talk!","link":"https://www.meetup.com/nantes-rb/events/312784976/","id":"963f3918-f446-469e-8e5c-054a07a0bf53","organizationName":"Nantes.rb"}]},{"id":"nantes-machine-learning-meetup","image":"","name":"Nantes Machine Learning Meetup","description":"Voici une description en français basée sur celle présente sur la plateforme, tenant sur 3 lignes maximum :\n\nNous sommes développeurs et chercheurs passionnés par le Machine Learning, les réseaux de neurones et le NLP.\nCe meetup rassemble praticiens et scientifiques pour présenter leurs travaux et échanger sur leurs projets.\nL'objectif est de partager nos connaissances en modèles probabilistes et intelligence artificielle à Nantes.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[{"date":null,"title":"Decision Focus Learning : Join ML and OR for better renewable energy integration","link":"https://www.meetup.com/nantes-machine-learning-meetup/events/311776390/","id":"d714de2b-a945-4479-8982-1c3ecfa5f504","organizationName":"Nantes Machine Learning Meetup"},{"date":null,"title":"Modeling the Earth in 3D? Not yet. But we've already covered Paris","link":"https://www.meetup.com/nantes-machine-learning-meetup/events/311899915/","id":"3571666c-9814-46ff-b437-0d851afd9ce2","organizationName":"Nantes Machine Learning Meetup"}]},{"id":"alpescraft-coding-dojos","image":"","name":"Alpescraft Coding Dojos","description":"Voici une description basée sur celle présente sur la plateforme Meetup, condensée en 3 lignes maximum :\n\n« On se retrouve pour coder ensemble, partager et progresser via des sessions de \"mob programming\" sur des sujets simples (katas).\nPas besoin d'ordinateur portable, tout le monde travaille sur un environnement fourni, rendant l'atelier accessible aux novices comme aux expérimentés.\nL'objectif est d'améliorer ses compétences et de passer un bon moment, souvent durant la pause déjeuner, dans un esprit d'échange convivial. »","link":"","city":"Grenoble","platform":"Meetup","tags":[],"events":[{"date":null,"title":"Coding-dojo Grenoble-centre (feat. Campus numérique in the alps)","link":"https://www.meetup.com/alpescraft-coding-dojos/events/312079936/","id":"8abf5a42-4139-44dd-98b5-cf7e4d5edc7d","organizationName":"AlpesCraft coding-dojos"}]},{"id":"software-craftsmanship-grenoble","image":"","name":"Software Craftsmanship Grenoble","description":"Voici une description en 3 lignes de la communauté **AlpesCraft Grenoble** (souvent associée au Software Craftsmanship Grenoble) basée sur leur page Meetup :\n\nCette communauté rassemble les développeurs de tous niveaux, sans élitisme ni technologie imposée, unis par la volonté de progresser ensemble.\nEn tant qu'aspirants Artisans du Logiciel, les membres élèvent le niveau du développement professionnel par la pratique et le partage de savoir-faire.\nIls valorisent non seulement les logiciels opérationnels, mais aussi le code bien conçu et une communauté de professionnels soudée.","link":"","city":"Grenoble","platform":"Meetup","tags":[],"events":[]},{"id":"alpesjug","image":"","name":"Alpesjug","description":"Voici la description de la communauté AlpesJUG telle qu'elle figure sur la plateforme Meetup :\n\nL'AlpesJUG est un Java User Group qui organise occasionnellement des événements (Snow Camp, Code Retreat, ...) et mensuellement des conférences sur des outils et des technologies, aussi bien dans l'écosystème Java que dans d'autres domaines informatiques.","link":"","city":"Grenoble","platform":"Meetup","tags":[],"events":[{"date":null,"title":" IA avec Docker Model Runner et Compose - ce que j'ai appris depuis 2 ans","link":"https://www.meetup.com/alpesjug/events/312959623/","id":"724a4964-9e07-40a9-92d0-4c02ca2936a3","organizationName":"AlpesJUG"}]},{"id":"grenoble-web-development-meetup-group","image":"","name":"Grenoble Web Development Meetup Group","description":"Voici une description du groupe **Grenoble Web Development Meetup Group** basée sur leur présentation officielle :\n\nCe groupe a pour objectif de réunir mensuellement les développeurs web du bassin grenoblois à travers des formats variés.\nChacun est libre de proposer des thématiques, d'animer une conférence d'une heure ou d'organiser des katas de code.\nLa communauté se retrouve également lors d'afterworks informels dans des bars pour échanger simplement.","link":"","city":"Grenoble","platform":"Meetup","tags":[],"events":[]}]