[{"id":"human-talks-angers","image":"","name":"Human Talks Angers","description":"Voici une description des Human Talks Angers basée sur la page Meetup, résumée en 3 lignes :\n\nLes Human Talks Angers sont des événements mensuels ouverts à tous (développeurs, étudiants, autodidactes) proposant des présentations de 10 minutes sur divers sujets techniques. Ce format favorise la découverte de technologies, concepts et retours d'expérience, le tout suivi d'un temps d'échange convivial entre passionnés.","link":"","city":"Angers","platform":"Meetup","tags":[{"id":"humantalks","name":"Human Talks"}],"events":[]},{"id":"bordeauxjs","image":"","name":"Bordeaux JS","description":"Voici une description de la communauté **BordeauxJS** basée sur les informations présentes sur Meetup, en 3 lignes maximum :\n\nBordeauxJS est le User Group Web Tech bordelais dédié à l'univers JavaScript et au développement web au sens large.\nLa communauté organise des meetups mensuels proposant des présentations techniques, du live coding et des moments de networking.\nC'est un espace d'échange convivial ouvert à tous les passionnés, quel que soit leur niveau ou leur framework de prédilection.","link":"","city":"Bordeaux","platform":"Meetup","tags":[],"events":[]},{"id":"bordeauxjug","image":"","name":"BordeauxJUG","description":"Voici une description du BordeauxJUG basée sur les informations disponibles sur Meetup :\n\nL'objectif du Bordeaux Java User Group est de permettre aux acteurs et utilisateurs du langage Java (professionnels, étudiants, universitaires) de se rencontrer et d'échanger autour des technologies Java. La communauté organise des rencontres mensuelles gratuites et ouvertes à tous, sous forme de présentations techniques et de retours d'expérience.","link":"","city":"Bordeaux","platform":"Meetup","tags":[],"events":[{"date":null,"title":"Kafka 4, fantastique ?","link":"https://www.meetup.com/bordeauxjug/events/312859620/","id":"976856da-b150-486b-8e66-ce5c5cef71a5","organizationName":"BordeauxJUG"}]},{"id":"human-talks-bordeaux","image":"","name":"Human Talks Bordeaux","description":"Voici une description en 3 lignes basée sur la page Meetup :\n\nHuman Talks Bordeaux est une communauté de pratique dédiée aux sujets d'organisation, de management et de carrière dans la Tech & Product.\nElle réunit les professionnels tous les 2èmes mardis du mois autour d'interventions courtes de 10 minutes, mais impactantes.\nCes rencontres visent à partager des témoignages et cas concrets pour mieux comprendre l'évolution des organisations.","link":"","city":"Bordeaux","platform":"Meetup","tags":[{"id":"humantalks","name":"Human Talks"}],"events":[]},{"id":"women-in-tech-bordeaux","image":"","name":"Women In Tech Bordeaux","description":"Voici une description de la communauté **Women In Tech Bordeaux** basée sur leur présentation :\n\nWomen In Tech Bordeaux rassemble les femmes pour leur offrir plus de visibilité sur la scène Tech via un espace de discussion bienveillant et inclusif.\nLa communauté organise des talks et événements ouverts à tous, experts ou non, pour partager expériences et expertises techniques.\nL'objectif est de favoriser l'entraide, la diversité et l'apprentissage collectif au sein de l'écosystème numérique bordelais.","link":"","city":"Bordeaux","platform":"Meetup","tags":[],"events":[]},{"id":"finistdevs","image":"","name":"Finistdevs","description":"Voici la description actuelle du groupe **FinistDevs** sur Meetup (qui mentionne encore leur nom historique \"FinistJUG\"), condensée en 3 lignes maximum :\n\n« Le FinistJUG est un groupe d'utilisateurs Java réunissant les acteurs du langage pour échanger sur la plateforme Java et le développement logiciel en général.\nNous nous rencontrons une fois par mois pour des réunions gratuites comprenant présentations techniques, démonstrations ou tables rondes.\nCes rencontres sont ouvertes à tous et souvent précédées d'un échange informel. »","link":"","city":"Brest","platform":"Meetup","tags":[],"events":[]},{"id":"humantalks-grenoble","image":"","name":"Human Talks Grenoble","description":"Voici une description basée sur les informations présentes sur la plateforme Meetup :\n\nHuman Talks Grenoble est un événement mensuel gratuit pour les développeurs, proposant quatre conférences de 10 minutes sur des sujets variés chaque deuxième mardi du mois.\nOuvert à tous les niveaux (étudiants, pros, autodidactes), ce format dynamique favorise la découverte de nouvelles technos et le partage d'expérience.\nLa rencontre se termine systématiquement par un apéritif convivial offert, idéal pour échanger informellement avec la communauté locale.","link":"","city":"Grenoble","platform":"Meetup","tags":[{"id":"humantalks","name":"Human Talks"}],"events":[{"date":null,"title":"Human Talks Grenoble","link":"https://www.meetup.com/humantalks-grenoble/events/311787868/","id":"5fdba954-7306-44d1-bc03-51b074df1d9c","organizationName":"HumanTalks Grenoble"},{"date":null,"title":"Human Talks Grenoble","link":"https://www.meetup.com/humantalks-grenoble/events/312828991/","id":"2d68e613-35e9-4893-af2c-3a275c7cb20f","organizationName":"HumanTalks Grenoble"},{"date":null,"title":"Human Talks Grenoble","link":"https://www.meetup.com/humantalks-grenoble/events/ptstrtyjcfbnb/","id":"fd6874e1-2db3-4793-890e-7ef331432f3b","organizationName":"HumanTalks Grenoble"},{"date":null,"title":"Human Talks Grenoble","link":"https://www.meetup.com/humantalks-grenoble/events/ptstrtyjcgbsb/","id":"8def8849-c820-4eb4-a298-c52e9f4b7895","organizationName":"HumanTalks Grenoble"},{"date":null,"title":"Human Talks Grenoble","link":"https://www.meetup.com/humantalks-grenoble/events/ptstrtyjchbqb/","id":"01e32c41-be02-4ae3-b01e-14a1ce0c67f3","organizationName":"HumanTalks Grenoble"},{"date":null,"title":"Human Talks Grenoble","link":"https://www.meetup.com/humantalks-grenoble/events/ptstrtyjcjbmb/","id":"876c434f-2a99-43af-99d0-43f7808b94b2","organizationName":"HumanTalks Grenoble"},{"date":null,"title":"Human Talks Grenoble","link":"https://www.meetup.com/humantalks-grenoble/events/ptstrtyjckbsb/","id":"e4ac9f87-9bbe-4ebe-b994-d803b9ee69fa","organizationName":"HumanTalks Grenoble"}]},{"id":"golang-nantes","image":"","name":"Golang Nantes","description":"Voici une description du groupe Golang Nantes basée sur leur page Meetup :\n\nCe groupe rassemble les passionnés et curieux du langage Go souhaitant apprendre et partager avec la communauté des Gophers nantais.\nLes rencontres incluent des présentations techniques (lightning talks), des partages d'astuces et des moments d'échanges conviviaux.\nPour prolonger les discussions ou proposer un sujet, la communauté est également active sur le channel #nantes_fr du Slack Gophers.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[{"date":null,"title":"Lightning Talks: Content-Defined Chunking, Lazy Loading, etc.","link":"https://www.meetup.com/golang-nantes/events/312364891/","id":"6342ec22-5bb4-424e-b15e-2520ddde2cae","organizationName":"Golang Nantes"}]},{"id":"nantes-java-user-group","image":"","name":"Nantes Java User Group","description":"Voici la description du **Nantes Java User Group** telle qu'elle figure sur Meetup :\n\nTech and convivial. On parle de tous les sujets de programmeur (pas seulement java),\ndes données jusqu'au web, en passant par la sécurité et bien entendu du java.\nRetrouvez toutes les infos sur notre site www.nantesjug.org.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[]},{"id":"agile-nantes-sessions-mensuelles","image":"","name":"Agile Nantes Sessions Mensuelles","description":"Voici une description basée sur les informations de la plateforme Meetup :\n\nLes sessions mensuelles d'Agile Nantes sont des rencontres gratuites organisées chaque premier mercredi du mois pour partager la connaissance agile (méthodes, outils, techniques). Ces événements ouverts à tous prennent la forme de conférences, d'ateliers ou de retours d'expérience pour favoriser l'échange au sein de la communauté.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[{"date":null,"title":"Rex discovery Produit pour le Secours Populaire Français","link":"https://www.meetup.com/agile-nantes-sessions-mensuelles/events/310238149/","id":"5d07b598-77e7-42e9-928d-cae2cfc3de60","organizationName":"Agile Nantes - Sessions mensuelles"},{"date":null,"title":"Session mensuelle de Mars - Programme à venir","link":"https://www.meetup.com/agile-nantes-sessions-mensuelles/events/310238168/","id":"d1801136-7e2e-4c2c-8dad-f66c4b683326","organizationName":"Agile Nantes - Sessions mensuelles"},{"date":null,"title":"Session mensuelle d'Avril - Programme à venir","link":"https://www.meetup.com/agile-nantes-sessions-mensuelles/events/310238188/","id":"e6337d4e-20f3-4fa9-b396-f6c24497f4f1","organizationName":"Agile Nantes - Sessions mensuelles"},{"date":null,"title":"Session mensuelle de mai - Programme à venir","link":"https://www.meetup.com/agile-nantes-sessions-mensuelles/events/310238212/","id":"3836020c-3931-4a52-847b-78892c5fa078","organizationName":"Agile Nantes - Sessions mensuelles"},{"date":null,"title":"Session mensuelle de juin - Programme à venir","link":"https://www.meetup.com/agile-nantes-sessions-mensuelles/events/310238223/","id":"761f1fd2-4d60-4a7f-8d71-c6fd3233db29","organizationName":"Agile Nantes - Sessions mensuelles"},{"date":null,"title":"Session mensuelle de juillet - Programme à venir","link":"https://www.meetup.com/agile-nantes-sessions-mensuelles/events/310238239/","id":"348c395d-8231-4c1e-8362-ed3d91c756ca","organizationName":"Agile Nantes - Sessions mensuelles"}]},{"id":"cocoaheads-nantes","image":"","name":"Cocoaheads Nantes","description":"Voici une description du groupe CocoaHeads Nantes basée sur les informations de leur page Meetup :\n\nCocoaHeads Nantes est un groupe gratuit et ouvert à tous, rassemblant des développeurs passionnés par les technologies Apple (iPhone, iPad, Mac...).\nLa communauté invite ses membres à échanger via Slack et à proposer des présentations (\"talks\") pour animer les rencontres.\nVous pouvez également retrouver les précédents talks sur YouTube et suivre l'actualité du groupe sur les réseaux sociaux.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[]},{"id":"nantes-devops","image":"","name":"Nantes Devops","description":"Voici une description basée sur les informations présentes sur la plateforme Meetup pour le groupe **Nantes DevOps** :\n\nCe groupe s'adresse aux experts comme aux débutants souhaitant découvrir et partager autour du mouvement DevOps. Il propose des webinaires et des rencontres pour échanger sur les pratiques, permettre à chacun de transmettre ses connaissances et de les enrichir au sein de la communauté.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[]},{"id":"gdg-nantes","image":"","name":"Gdg Nantes","description":"Voici une description du GDG Nantes basée sur la page Meetup, respectant la limite de 3 lignes :\n\nLe GDG Nantes est un regroupement de personnes intéressées par les technologies et plateformes Google (Android, Chrome, Cloud, etc.).\nL'objectif principal du groupe est d'organiser des événements techniques de manière régulière pour la communauté locale.\nCes rencontres s'inscrivent dans le réseau mondial des Google Developers Groups présents partout dans le monde.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[]},{"id":"gdg-cloud-nantes","image":"","name":"Gdg Cloud Nantes","description":"Voici une description condensée en 3 lignes, basée sur la page Meetup du groupe :\n\nLe GDG Cloud Nantes rassemble les passionnés de Google Cloud Platform et de ses technologies associées telles que Kubernetes, BigQuery ou Firebase.\nOuvert aux sujets Cloud Native, Serverless et Conteneurisation au sens large, le groupe accueille également des présentations hors de l'écosystème Google.\nCette communauté collabore étroitement avec le GDG Nantes historique pour animer le réseau local de développeurs.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[]},{"id":"frenchproduit-nantesbretagne","image":"","name":"Frenchproduit Nantesbretagne","description":"Voici une description de la communauté **FrenchProduit Nantes** basée sur leur page Meetup :\n\nFrenchProduit connecte les passionnés de la création de produits numériques à Nantes (Product Managers, Designers, Ops, etc.).\nLe groupe organise chaque mois des déjeuners et afterworks informels pour favoriser les rencontres et le partage d'expériences.\nIl propose également des soirées thématiques avec des présentations, ateliers et tables rondes sur des sujets précis.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[{"date":null,"title":"IA Talk - Vibe Coding : Construire une app complète sans être dev","link":"https://www.meetup.com/frenchproduit-nantesbretagne/events/312733122/","id":"add64a0a-ecda-4bfe-9a90-c7ca0fbb5d7b","organizationName":"FrenchProduit Nantes"}]},{"id":"flutter-nantes","image":"","name":"Flutter Nantes","description":"Voici une description du groupe Flutter Nantes basée sur leur page Meetup :\n\nCe groupe s'adresse à toutes les personnes de la région de Nantes intéressées par le framework Flutter et organise une soirée tous les deux mois. Chaque événement propose une conférence longue (40-50 min) et une plus courte (15-30 min) pour approfondir vos connaissances techniques. C'est l'occasion idéale pour rencontrer la communauté locale, échanger et proposer vos propres présentations.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[{"date":null,"title":"Meetup Flutter Nantes #21","link":"https://www.meetup.com/flutter-nantes/events/312433417/","id":"233106a8-3827-4a55-8ca1-4f95299be861","organizationName":"Flutter Nantes"}]},{"id":"mtg-nantes","image":"","name":"Mtg Nantes","description":"Voici une description de la communauté **MTG Nantes** telle qu'elle est présentée sur la plateforme Meetup (il s'agit d'un groupe technique Microsoft, et non du jeu de cartes) :\n\nLe MUG .Net Nantes devient MTG Nantes pour s'harmoniser avec les autres communautés Microsoft de France, tout en conservant ses valeurs de partage.\nCe groupe s'adresse aux passionnés de développement, notamment .Net et Visual Studio, souhaitant échanger autour de ces technologies.\nIl offre un espace convivial pour apprendre et discuter au sein de l'écosystème Microsoft nantais.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[]},{"id":"nantes-software-crafters-nantes","image":"","name":"Nantes Software Crafters Nantes","description":"Voici une description de la communauté **Nantes Software Crafters** basée sur leur présentation :\n\nLa communauté Software Crafters Nantes réunit les développeur(se)s, sans sexisme ni élitisme, quel que soit le langage ou la technologie.\nElle organise des rencontres mensuelles, généralement le 3e mardi du mois, pour échanger sur la qualité logicielle et le « Craftsmanship ».\nC'est un espace ouvert et bienveillant pour progresser ensemble, souvent complété par des discussions sur leur Slack dédié.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[]},{"id":"generative-ai-nantes","image":"","name":"Generative Ai Nantes","description":"Voici une description du groupe basée sur les informations présentes sur la plateforme :\n\nCe meetup mensuel s'adresse aux profils techniques et produits souhaitant exploiter les dernières innovations de l'IA et des LLM pour réinventer leur industrie. Il privilégie les retours d'expérience concrets et l'expertise technique, de préférence en production, pour accompagner l'adoption de l'IA au quotidien.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[{"date":null,"title":"S4E04 - Conf' Globetrotters.ai - Comment créer une équipe d’agents IA en 2026","link":"https://www.meetup.com/generative-ai-nantes/events/312473046/","id":"29d313c6-1e28-4eb8-9ab9-c53f9ae75d8a","organizationName":"Generative AI Nantes"}]},{"id":"gdg-nantes-android","image":"","name":"Gdg Nantes Android","description":"Voici une description en 3 lignes basée sur la page Meetup du groupe :\n\nLe GDG Nantes Android est un rendez-vous mensuel dédié aux passionnés d'applications Android.\nChaque événement débute par un point sur les nouveautés de l'écosystème, suivi d'une conférence.\nLa rencontre se termine par un temps d'échange convivial entre les participants.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[]},{"id":"aws-nantes","image":"","name":"Aws Nantes","description":"Voici une description du groupe **AWS Nantes** basée sur les informations de la plateforme Meetup :\n\nCe groupe s'adresse à toute personne intéressée par Amazon Web Services et le Cloud Computing. Il a pour vocation de permettre aux participants de se rencontrer, d'échanger et d'apprendre ensemble sur les technologies AWS. L'objectif est aussi de s'entraider entre Nantais en partageant des retours d'expérience et des solutions techniques.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[{"date":null,"title":"AWS re:Invent re:Caps","link":"https://www.meetup.com/aws-nantes/events/312404802/","id":"5fb05c93-b407-4319-a188-4de297d60de1","organizationName":"AWS User Group France - Nantes"}]},{"id":"nantes-rb","image":"","name":"Nantes Rb","description":"Voici une description résumée de la communauté **Nantes.rb** sur Meetup, basée sur leur présentation officielle :\n\nNantes.rb est un groupe ouvert à tous les passionnés de Ruby, Rails, d'entrepreneuriat et de nouvelles technologies, du débutant à l'expert.\nLa communauté rassemble développeurs, freelances, recruteurs et curieux pour échanger sur l'écosystème web, les méthodes agiles et l'aspect business.\nÀ l'instar de Paris.rb, c'est un espace convivial pour discuter frameworks, bonnes pratiques et partager ses connaissances.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[{"date":null,"title":"Ruby Talk!","link":"https://www.meetup.com/nantes-rb/events/312784976/","id":"a9c12054-e974-486d-93cb-9857d630b9eb","organizationName":"Nantes.rb"}]},{"id":"nantes-machine-learning-meetup","image":"","name":"Nantes Machine Learning Meetup","description":"Voici la description du groupe Nantes Machine Learning Meetup telle qu'elle apparaît sur la plateforme :\n\nNous sommes développeurs et chercheurs avec un intérêt dans l'apprentissage automatique.\nNous nous retrouverons pour discuter concrètement nos projets dans l'apprentissage automatique,\nréseau de neurones artificiels, modèles graphiques probabilistes, et traitement automatique du langage naturel.","link":"","city":"Nantes","platform":"Meetup","tags":[],"events":[{"date":null,"title":"Decision Focus Learning : Join ML and OR for better renewable energy integration","link":"https://www.meetup.com/nantes-machine-learning-meetup/events/311776390/","id":"f75e9d2a-8ace-4a51-b8dc-cf90da8b7440","organizationName":"Nantes Machine Learning Meetup"}]},{"id":"alpescraft-coding-dojos","image":"","name":"Alpescraft Coding Dojos","description":"Voici une description de la communauté **AlpesCraft coding-dojos** basée sur les informations disponibles sur Meetup :\n\nCette communauté organise des « katas » de code, des exercices simples inspirés par Dave Thomas pour apprendre et réviser des techniques de programmation en groupe.\nLes participants se retrouvent pour coder ensemble, souvent en format \"mob programming\", afin de partager, progresser et passer un moment convivial.\nOuvert à tous les niveaux, du novice à l'expérimenté, le groupe fournit généralement l'environnement de travail nécessaire sans besoin d'apporter son matériel.","link":"","city":"Grenoble","platform":"Meetup","tags":[],"events":[{"date":null,"title":"Coding-dojo Grenoble-centre (feat. Campus numérique in the alps)","link":"https://www.meetup.com/alpescraft-coding-dojos/events/312079936/","id":"471608ce-8cd8-4fe8-b63e-0eb68b971c8a","organizationName":"AlpesCraft coding-dojos"}]},{"id":"software-craftsmanship-grenoble","image":"","name":"Software Craftsmanship Grenoble","description":"Voici une description en 3 lignes basée sur la page Meetup du groupe (désormais appelé **AlpesCraft Grenoble**) :\n\nLa communauté AlpesCraft Grenoble réunit les développeurs de tous niveaux, sans élitisme ni technologie imposée, liés par la seule volonté de progresser.\nEn tant qu'aspirants Artisans du Logiciel, ses membres visent à élever le niveau du développement professionnel par la pratique et l'entraide.\nL'objectif est d'acquérir le savoir-faire nécessaire pour produire non seulement des logiciels opérationnels, mais aussi bien conçus.","link":"","city":"Grenoble","platform":"Meetup","tags":[],"events":[]},{"id":"alpesjug","image":"","name":"Alpesjug","description":"Voici une description synthétisée en français, basée sur celle présente sur la plateforme Meetup et respectant votre contrainte de longueur :\n\n« L'AlpesJUG est un Java User Group grenoblois qui organise des conférences mensuelles et des événements ponctuels (SnowCamp, Code Retreat). Les sujets traités couvrent l'écosystème Java ainsi que divers outils et technologies informatiques au sens large. »","link":"","city":"Grenoble","platform":"Meetup","tags":[],"events":[]},{"id":"grenoble-web-development-meetup-group","image":"","name":"Grenoble Web Development Meetup Group","description":"Voici une description en français basée sur la page Meetup du groupe, résumée en 3 lignes maximum :\n\nCe groupe réunit mensuellement les développeurs web de Grenoble via divers formats (conférences, katas, afterworks) pour échanger sur des sujets web.\nChacun est libre de proposer des thématiques, de partager son expérience ou de venir avec ses questions dans une ambiance conviviale et informelle.\nSuccédant aux NightClazz Zenika mais totalement indépendant, l'objectif est avant tout d'apprendre, de partager et de rigoler ensemble.","link":"","city":"Grenoble","platform":"Meetup","tags":[],"events":[]}]